[
    [
        "22/01/2025 19:50",
        "Malu Borges",
        "@maluborges (acho)",
        "4",
        "2024",
        "Ah, acho que é muito cara, muito hype e pouca entrega. Para piorar a gata é chatíssima",
        ""
    ],
    [
        "22/01/2025 20:04",
        "SASHA",
        "sashameneghel",
        "1",
        "2024",
        "PÉSSIMA EXPERIÊNCIA. ESTRELINHA, NÃO ENTREGA RELEVÂNCIA, ENGAJAMENTO, NEM CONTEÚDO. MUITO DIFÍCIL DE TRABALHAR",
        "NÃO CONTRATEM"
    ],
    [
        "22/01/2025 20:54",
        "Thalita Meneghim",
        "thalitameneghim - instagram",
        "10",
        "2021 e 2021",
        "Incrível! Entrega de conteúdo extremamente profissional, dentro do prazo e com bastante espaço para trocas com a equipe.",
        "Apostem no potencial criativo da Thalita!"
    ],
    [
        "22/01/2025 20:59",
        "Deia Freitas",
        "naoinviabilize",
        "3",
        "nov./2023",
        "chata pra um cacete. A gata não flexibiliza em nada, uma hora ela quer, depois ela não quer mais e acha super normal recusar a proposta mesmo depois de dizer sim.",
        "Vai preparado pra mudanças, pq ela é de lua."
    ],
    [
        "22/01/2025 21:06",
        "Mitza",
        "mitza_____",
        "1",
        "2024",
        "UMMLK IRRESPONSÁVEL. O mlk é lunático!!! Não recomendo em hipótese alguma ele fazer qualquer trabalho, nem que fosse de alpiste, esse cara é muito irresponsável, mas muito sem noção e desrespeitoso com o trabalho das pessoas envolvidas. Não segue roteiro, não entrega coisas no prazo, muda tudo de última hora e acha que a marca tem sorte de convidá-lo para algo, sendo que ele é só mais um. Além disso, não entrega números, são super baixos e sem retorno. Espero que ele fique no limbo pq trabalhar com ele é muito torturante principalmente pra quem é bem comprometido com o projeto.",
        "Não contrate!"
    ],
    [
        "22/01/2025 21:09",
        "Rafael Reis",
        "reis_raff",
        "10",
        "2023/2024",
        "Sempre muito atencioso ele e a equipe de apoio dele. A entrega de números sempre são muito altas e é muito flexível com prazos, ajustes, mudanças de última hora (mesmo não sendo o correto).",
        "Recomendo o Rafa para tudo, é um creator muito comprometido com o conteúdo que se dispõe a fazer."
    ],
    [
        "22/01/2025 21:11",
        "Patricia dos Reis",
        "pathydosreis",
        "5",
        "2023",
        "Chiliquenta pra tudo mas na frente do cliente ela se transforma e vc fica sem entender o quão fragmentadah a gata é.",
        "A equipe dela é um amor mas a gata é complicada"
    ],
    [
        "22/01/2025 21:36",
        "Malu Borges",
        "@maluborges",
        "1",
        "2024",
        "Péssima experiência, não aceita nenhuma alteração, não quer seguir briefing e só faz o que quer.",
        "Tá na hora de dar um gelo nessas riquinhas que não valorizam o dinheiro que ganham"
    ],
    [
        "22/01/2025 21:58",
        "Mari Kruger",
        "@marikrugerb",
        "8",
        "2024",
        "Ela ótimaaaa, super propositiva, até pq a área dela é super técnica, então ela colabora bastante com roteiro. A entrega dela é muito boa, dá pra sentir que ela se diverte fazendo. Pode se dedicar mais aos prazos, mas nada desesperador.",
        "Contratem na boa, mas fiquem em cima, se o prazo for apertado (sempre é kkkk)"
    ],
    [
        "22/01/2025 22:10",
        "Meu Timão",
        "@meutimao",
        "10",
        "2024",
        "Ótimo, trabalhei com alguns influenciadores de futebol e eles foram disparados o melhor. Tanto pela disponibilidade, flexibilidade, interesse e engajamento. Bons resultados e entregas além do que foi contratado.",
        "Se forem trabalhar com o nicho de futebol, recomendo."
    ],
    [
        "22/01/2025 22:42",
        "Pamela Rosa",
        "@pamelarosaskt",
        "3",
        "2022",
        "Não cumpria prazo e demorava nas entregas. Agente justificou que era por conta do campeonato. No fim, pagamos por 2 reels e um combo de stories e ela só entregou um reels e o combo. Como era uma campanha sazonal, não teve acordo e a marca (internacional) acabou se frustrando mas deixando para lá.",
        "Se atentem aos prazos. Detalhem mais do que o normal quais são as entregas e datas."
    ],
    [
        "22/01/2025 22:44",
        "Any Gabrielly",
        "@anygabrielly",
        "10",
        "2020, 2022 e 2024",
        "Focada, simpática, entrega tudo como combinado. Cumpre o prazo e se tiver diária presencial, com interação com fãs e público, entrega acima da média.",
        "Vale a pena contratar para o público jovem."
    ],
    [
        "23/01/2025 10:31:23",
        "Isa Scherer",
        "@isascherer",
        "10",
        "2024 o ano inteiro",
        "ótimo, a assessora é um pouco chata, mas a isa faz conteúdos incríveis e entrega muito resultado em números (de métricas e vendas), vale muito a pena mesmo sendo cara",
        "ela envia os conteúdos pra aprovação em cima da hora mas raramente precisa de refações, então podem ficar tranquilos"
    ],
    [
        "23/01/2025 10:32:30",
        "Jade Picon",
        "@jadepicon",
        "10",
        "2022, 2023, 2024",
        "Sempre foi incrível, mas melhorou muito desde que mudou de agência (antes tinha um assessor que era chato demais). Ela entrega conteúdos de muita qualidade, é super atenciosa, querida e preocupada com a marca. Além de entregar muito resultado de métricas e vendas e engajamento com a comunidade dela",
        "É cara, mas vale muito a pena"
    ],
    [
        "23/01/2025 10:33:51",
        "Malu Borges",
        "@maluborgesm",
        "1",
        "2023",
        "Horrível, chata demais, não aceita refação, não segue os briefings e do's e don'ts, se preocupa apenas em fazer um conteúdo que viralize na comunidade dela, mas não está nem aí para as necessidades da marca que a contratou e do briefing que recebeu",
        "Não contratem! Chega de dar palco pra quem não está nem aí pro trabalho, ela é zero profissional"
    ],
    [
        "23/01/2025 10:37:06",
        "Michel Marques",
        "@graninhas",
        "10",
        "Julho de 2024",
        "As entregas do @graninhas são feitas com muito capricho e cuidado. Vale o investimento pelas possibilidades criativas que o perfil oferece.",
        "Chamaria o perfil para trabalhar além das entregas em redes sociais."
    ],
    [
        "23/01/2025 10:37:51",
        "Mare Sanz",
        "@maresanz",
        "10",
        "2024",
        "PERFEITA. A gata entende briefing como ninguém, é uma queridona e trabalha muito junto",
        "Contratem demais!"
    ],
    [
        "23/01/2025 10:39:51",
        "Dudhar",
        "@soududhar (tiktok e instagram)",
        "10",
        "2024 e 2025",
        "APENAS INCRÍVEL, CONTRATEM JURO! A diva tem uma equipe de audiovisual babadeiro pra produzir as publis e é suuuper criativa nos roteiros. Faz link de astrologia e assunto sobre a vida de forma orgânica com a marca e o produto. A comunidade da bicha é HIPER engajada. Como ela fala de astrologia e tals, o pessoal ve ela nesse lugar de sabedoria sabe? O público é REAL influenciado por tudo que ela fala. (a galera pergunta qual o melhor dia pra cortar o cabelo e não cortam se ela não mandar. juro kkkk). Diva diva.",
        "CONTRATEM. A diva entrega. criatividade, beleza e carisma. Arrisco dizer que vai ser a próxima star de publis bem criativas e produzidas."
    ],
    [
        "23/01/2025 10:40:59",
        "Giovanna Ferrarezi",
        "giovannaferrare zi",
        "9",
        "1 semestre de 2024",
        "Ela é a rainha das publis mesmo! Muito criativa e empenhada, seguiu o roteiro redondo e entregou demais",
        ""
    ],
    [
        "23/01/2025 10:41:27",
        "bomtalvao",
        "@bomtalvao",
        "1",
        "2024",
        "A pior experiência com um influenciador até o momento. A equipe da agência entendeu que não voltaremos a trabalhar com ele. Demonstrou extrema falta de educação e respeito, tanto com nossa equipe quanto com o cliente. A equipe que o representa também foi muito difícil, com muita desorganização e falta de atenção aos detalhes do contrato. Além de se comportar como uma \"estrela\", o influenciador tentou interferir no trabalho de outros profissionais, extrapolando seu papel. Para completar, não cumpriu o prazo de entrega do conteúdo combinado, alegando estar em viagem. Priorizou seus stories de viagem em detrimento do trabalho contratado. Pois não pode quebrar os stories com o trabalho pago. Em resumo, uma experiência extremamente negativa e que não voltaremos a trabalhar.",
        "Recomendo não seguir com a contratação deste influenciador. Há outras opções igualmente interessantes no mercado, com as quais a colaboração tende a ser mais fácil e produtiva para o projeto."
    ],
    [
        "23/01/2025 10:41:29",
        "DUDA STUDART",
        "@dudastudart_ - instagram",
        "10",
        "2024-2025",
        "PERFEITAA! muito criativa e simpática, segue o briefing direitinho e ainda sugere ideias para aprimorar as entregas.",
        "podem contratar sem medo!"
    ],
    [
        "23/01/2025 10:43:57",
        "Sofia Menegon",
        "podcastlouvaad eusa",
        "1",
        "2024",
        "Um pesadelo total! Grossa, sem educação, não entende que para cobrar mais, precisa entregar conteúdo. Não é nada do que prega por aí para a comunidade LGBT",
        "Fujam!!!"
    ],
    [
        "23/01/2025 10:44:34",
        "Vittor Fernando",
        "@vittorfernando",
        "4",
        "novembro 2023",
        "UM CAOS!!! Não seguiu o briefing e nem o guide da marca, tinha vários problemas de agenda e nunca dava satisfação, só falava que não podia seguir com a data e sumia. Enviamos o produto novo para ele e entregou um conteúdo com ela toda amassada. ZERO SENSO",
        "Há melhores"
    ],
    [
        "23/01/2025 10:46:29",
        "Jess",
        "@jessoficial",
        "10",
        "2022 - 2023",
        "Recomendo fortemente esta influenciadora. Ela é sempre considerada para projetos compatíveis com o perfil dela por aqui e com razão. A qualidade de suas entregas são muito boas e com alta qualidade. A entrega dela é excepcional, superando as expectativas. Além disso, é uma pessoa extremamente educada, simpática e agradável de se trabalhar. Com um histórico impecável de entregas na agência, ela encantou também o cliente.",
        "Indico de olhos fechados."
    ],
    [
        "23/01/2025 10:47:26",
        "Laila Zaid",
        "@lailazaid - tiktok",
        "10",
        "2024",
        "Assessora muito gente boa. Processo fluído de briefing. Funciona co-criações. Roteiro sempre vem com opções. Entrega nas datas combinadas. Sem muitas refações.",
        "Funciona muito para o público de sustentabilidade. Converte. Vale a pena trabalhar junto."
    ],
    [
        "23/01/2025 10:52:07",
        "Lexa",
        "@lexa",
        "2",
        "2021",
        "Experiência péssima. A mãe dela acha que é a própia estrela, quer aparecer mais do que a filha, pós campanha descobrimos que os resultados foram adulterados pela equipe ela, prints de métricas com número falsos. Se não fossem as ferramentas de métrica utilizadas pela agência não teríamos como contrargumentar. Não vale o valor que cobra, fora a equipe de quase 20 pessoas que vai com a artista para todo canto, acabam mais atrapalhando do que ajudando.",
        "Em relação a artistas da música, existem outros menores no mesmo segmento que entregam mais profissionalismo, resultados e por um valor bem melhor."
    ],
    [
        "23/01/2025 10:55:12",
        "Brino",
        "@brino",
        "10",
        "2024",
        "muito parceiro, time muito rápido e gente boa! entrega excelente, performa muito bem.",
        ""
    ],
    [
        "23/01/2025 10:56:56",
        "Karol Pinheiro",
        "Instagram @karolpinheiro",
        "1",
        "2024",
        "Um pesadelo. Para começar Karol não trabalha com roteiro, não compartilha a visibilidade para a marca do que está pensando em fazer com o conteúdo. Quando recebemos o conteúdo e pedimos alteração é completamente ríspida, mimada e inflexível. Sem fala da assessora\" que não tem autonomia nenhuma de trabalho, irônica e anti profissional. Encaminha áudios e não sabe filtrar a troca para ajudar a conduzir a troca. Fora a atitude infantil de fazer nos stories um expose das marcas que \"ousam\" descordar dela.",
        "Se tiverem a opção não contratem. Todo o processo de troca com ela é desgastante e dificilmente conseguimos chegar em um acordo, ela só faz o que quer mesmo sendo paga e contratada para cumprir um escopo e interesse mínimo das marcas."
    ],
    [
        "23/01/2025 10:57:41",
        "Joow J \\",
        "@joow.j",
        "1",
        "dez./2024",
        "Horrível e Desesperador! Ter comunicação com ele é quase IMPOSSÍVEL, não cumpre e não entrega o que está no contrato, não tem comprometimento com o trabalho e precisa urgente de uma assessoria ou alguém que ajude ele nesse processo de falar com cliente e com as questões burocráticas.",
        "Se for contratar, tenha MUITA paciência, mais muita mesmo! (mas eu não contrataria novamente mesmo com muita paciência)"
    ],
    [
        "23/01/2025 10:58:14",
        "Jeska Grecco",
        "@jeskagrecco",
        "10",
        "2024",
        "Incrível. Uma diva, criativa, cumpre prazo, faz o melhor pra ter uma publi seguindo refs relevantes e com qualidade absurda de imagem e narrativa",
        "Contratem mais!!!"
    ],
    [
        "23/01/2025 10:58:35",
        "Paola Carosella",
        "@paolacarosella",
        "1",
        "2022",
        "Péssimo, não segue o briefing e o roteiro, trata mal até o próprio time. Nem com outras celebridades ela finge simpatia. Se acha superior a todos, e sempre está com cara de quem está cheirando merda.",
        "Façam terapia depois de trabalhar com a gata, pq vc vai sair do job odiando o mundo."
    ],
    [
        "23/01/2025 11:23",
        "Thabata Salibi",
        "tuitabi",
        "8",
        "2024",
        "Muito tranquilo. Super profissional e criativa, aberta a feedbacks e conversas. Apenas a assessoria que deixa a desejar em alguns pontos.",
        ""
    ],
    [
        "23/01/2025 11:24",
        "Lia Clarck",
        "@liaclarck",
        "3",
        "2020",
        "Como produtor de moda, foi muito difícil porque nenhuma roupa tava boa, a equipe era um saco e, pra piorar, devolveram as roupas MUITO fedidas, suadas e extremamente ENCARDIDAS. Tivemos que descartar.",
        "Se for para empréstimo/permuta de produtos, não considerem."
    ],
    [
        "23/01/2025 11:24",
        "Aline Veloso",
        "liliveloso",
        "10",
        "2023 - 2024 - 2025",
        "Perfeita!! A influ é muito boa, se comunica com perfeição. O trabalho é impecável e ela entre MUITO MAIS do que o pedido! A marca AMA ter a Lili no squad, porque é uma pessoa que entrega para um perfil mais AA e A, e todas as publis foram muito bem entregues.",
        "MUITO BOA! Ela merece mais visibilidade das marcas!! Assessoria impecável também e com super facilidade de comunicação."
    ],
    [
        "23/01/2025 11:24",
        "BR Media (Vale agência?)",
        "@brmediagroup",
        "2",
        "Até agora",
        "Fujam de trabalhar aqui, o desrespeito é lei e o assédio moral é normalizado. Celsinho e a primeira dama Nena (espero que o noivo dela saiba) comandam tudo e a corte deles é um show de arrogância, a única oportunidade é para quem é puxa saco profissional.",
        ""
    ],
    [
        "23/01/2025 11:26",
        "Rita Batista",
        "@ritabatista",
        "10",
        "2020",
        "Foi ótimo. Muito educada, profissional, pega o texto fácil e bem desenrolada para entregar o que a marca pede sem parecer ser um texto gravado. Não tem problema de gravar várias vezes e ajuda a melhorar o conteúdo dando seus toques pessoais.",
        "Podem contratar, bastante profissional, aborda vários assuntos com facilidade e segue sem problemas os direcionamentos."
    ],
    [
        "23/01/2025 11:27",
        "Mikannn",
        "_mikannn",
        "10",
        "2023",
        "Ela e a assessora são muito legais e competentes. Não tivemos problemas com nada, prazo tudo ok, roteiro bem feito e aprovado de primeira, além de muito criativo.",
        ""
    ],
    [
        "23/01/2025 11:27",
        "Luara Fonseca",
        "@luara",
        "5",
        "2023",
        "ruim demais, a mãe e a assessoria são super difíceis entregas mal feitas, parece que se empenha o mínimo fez uma reunião com o cliente DEITADA NO SOFÁ",
        ""
    ],
    [
        "23/01/2025 11:29",
        "Blogueirinha",
        "blogueirinha",
        "3",
        "2024",
        "Desesperador!!! Tudo precisa ser do jeito da gata e a equipe dela não ajuda em nada, só complicam ainda mais o que já foi alinhado e combinado em briefing. Se for depender dela pra entregar, esperem algo bem mais ou menos e se for ter qualquer set com ela…. Preparem-se pra pagar extra de locação e equipe.",
        "Deixem tudo alinhado em proposta e escopo, tudo mesmo!"
    ],
    [
        "23/01/2025 11:29",
        "Carol Rocha",
        "@tchulim - Instagram",
        "9",
        "maio 2023",
        "Muito bom! Super criativa, entendeu o briefing e trouxe sua criatividade para o conteúdo da marca. O alcance não é gigante, mas compensa na qualidade da entrega.",
        "Vale a pena deixar a criadora ter espaço para construir sua narrativa, pois ela sabe o que está fazendo e domina o conteúdo. Funciona muito bem também se considerar suas entregas dentro da campanha de mídia (o que deveria ser padrão pra qualquer ação com criadores, né?)"
    ],
    [
        "23/01/2025 11:29",
        "Blogueirinha",
        "blogueirinha",
        "3",
        "2024",
        "Desesperador!!! Tudo precisa ser do jeito da gata e a equipe dela não ajuda em nada, só complicam ainda mais o que já foi alinhado e combinado em briefing. Se for depender dela pra entregar, esperem algo bem mais ou menos e se for ter qualquer set com ela…. Preparem-se pra pagar extra de locação e equipe.",
        "Deixem tudo alinhado em proposta e escopo, tudo mesmo!"
    ],
    [
        "23/01/2025 11:29",
        "Vinicius Senno",
        "Vinisenno",
        "10",
        "2024/2025",
        "EXTRAORDINÁRIO! O garoto tem uma qualidade impecável de entrega! Incrível!! Cumpre prazos!!",
        "Tem muito engajamento e o público é muito real!! O RETORNO É MUITO BOM. Assessoria e o próprio Vini são incríveis!! AMEI trabalhar com eles!"
    ],
    [
        "23/01/2025 11:30",
        "Lucas Lima",
        "@lucas.lima",
        "10",
        "2022/2023 e 2024",
        "ELE É ÓTIMOOO! Se dedica ao roteiro, veste a camisa da marca e é SUPER simpático.",
        "Contratem"
    ],
    [
        "23/01/2025 11:33",
        "Camila Loures",
        "@camilaloures",
        "1",
        "2023",
        "HORRÍVEL. Ela na publi foi a mesma coisa que nada. Um boneco de posto se mexendo, roteiro péssimo...",
        "Gastem seu dinheiro com outra pessoa"
    ],
    [
        "23/01/2025 11:33",
        "Bruna Marquezine",
        "@brunamarquezine",
        "1",
        "2022",
        "Mal assessorada, faz apenas o mínimo e muito mal feito. Não lê brief, faz as entregas completamente desorganizadas e amadoras, teve publi que tava acordado para ser às 20h e ela subiu de madrugada. A assessoria dela não responde emails, não se atenta nem ao período de validade contratual. Não consegue sequer compreender uma cláusula simples.",
        "Não contratem, tem fama mas fica devendo no profissionalismo e entregas."
    ],
    [
        "23/01/2025 11:33",
        "livia nunes",
        "@livia",
        "3",
        "2024",
        "péssima. equipe desorganizada. não segue briefing e entrega um conteúdo bem qualquer coisa. além de números super baixos.",
        "não contratem. da para pagar gente muito mais legal com o valor que ela cobra com entrega e resultados mtos melhores."
    ],
    [
        "23/01/2025 11:35",
        "Ju Ferraz",
        "@tpmjuferraz",
        "10",
        "Trabalhamos pra várias contas desde 2022",
        "Sempre MUITO bom. Extremamente educados (ela e o marido) e são pau pra toda obra. Entendem o pedido, entregam além. Sempre muito agradável.",
        "Contratem!!"
    ],
    [
        "23/01/2025 11:35",
        "Larissa Manoela",
        "@LarissaManoela",
        "2",
        "2024",
        "Ela levou golpe dos pais e vai levar agora do marido, cunhada e família, que atualmente gerem a artista. A equipe dela é muito junior e é a família do marido, o que faz com que as entregas sejam aquem em qualidade, roteiro e fica tudo bastante simples e fraco, comparando ao investimento dedicado. A agente Nataly é PERDIDAÇA, grossa e completamente antiprofissional. Não fosse um contrato MUITO bem feito e com cláusulas de cuidado que protegessem o cliente, teria dado ruim.",
        "Não contratem. Ou se contratar faça um contrato extenso e muito claro sobre as entregas."
    ],
    [
        "23/01/2025 11:36",
        "Podpah",
        "@podpah",
        "9",
        "2024",
        "A equipe é meio enrolada, mas eles sempre são super queridos e atenciosos com todos. A única questão é que eles se enrolam nos roteiros, mas nunca tivemos problemas de regravar alguma coisa.",
        "Deixar o briefing BEM didático, fora isso, tranquilos e zero estrelas"
    ],
    [
        "23/01/2025 11:37",
        "Malu Borges",
        "maluborgesm",
        "1",
        "2024",
        "Simplesmente IN SU POR TÁ VEL. Não segue briefing, não faz roteiro, não segue nem o escopo contratado. A equipe dela é a própria família e são todos MALUCOS, ninguém pra avisar que ela está sendo paga pra entregar um projeto e que ela não é a presidente da república. Falta uma equipe que ensine ela a ser profissional.",
        "FUJAM"
    ],
    [
        "23/01/2025 11:44",
        "Blogueirinha",
        "@blogueirinha",
        "1",
        "2024",
        "Não sabe fazer conteúdo patrocinado! É desesperador você aprovar um speech e ver ela destruir o roteiro com uma fala totalmente sem naturalidade.",
        "Conselho para a Dia: invistam em mais aulas de teatro"
    ],
    [
        "23/01/2025 11:44",
        "Camilota",
        "@camilotaxp",
        "10",
        "2023 e 2024",
        "super gente boa, entende de comunicação e de execução das entregas, principalmente no ao vivo (que é um grande diferencial dentre os influs de hoje)",
        ""
    ],
    [
        "23/01/2025 12:40",
        "Thallita Xavier",
        "@thallitaxavier - IG",
        "3",
        "2023-2024",
        "A situação está bastante difícil. A pessoa está com atitudes extremamente inflamadas, não cumpre prazos e frequentemente cria desculpas para não seguir os cronogramas acordados. Mostra resistência a ajustes e alterações, além de se ausentar por longos períodos. Também tem demonstrado falta de educação e grosseria. Não é receptiva a sugestões e, sempre que confrontada, tenta justificar suas atitudes com a condição de morar em um local menos favorecido, algo que não parece ser a principal causa do problema.",
        "Não contratem, a não ser que seja uma entrega muito orgânica onde ela possa fazer o que quiser."
    ],
    [
        "23/01/2025 12:41",
        "Isadora Cruz",
        "isadoracruz",
        "1",
        "2024",
        "Pior influenciadora que já trabalhei na vida, atrasou entregas, ficava regravando coisas de forma desnecessárias, foi a influ que deu mais trabalho durante toda minha carreira",
        "FUJAM"
    ],
    [
        "23/01/2025 12:43",
        "Tata / Pod Delas",
        "@tata / @poddelas",
        "4",
        "2024",
        "Ela não lê briefing, a equipe não respeita acordos e prazos. É realmente um tormento pq a má vontade é escancarada.",
        "Façam reunião diretamente com ela, assim ela fica ciente do briefing de fato. Fiquem no pé da equipe dela, pois eles são bem complicados de trabalhar."
    ],
    [
        "23/01/2025 12:45",
        "PBPR (Priscila Borgonovi e Leo Galvão)",
        "@pbpr__",
        "1",
        "2024 (mas queria não ter trabalhado)",
        "Valia mais a pena chamar mendigo na rua pra entrar no evento do que fechar a PBPR pra ser promoter. Léo Galvão um BUNDA MOLE, não tem profissionalismo nenhum, frouxo e não sustenta nada, mal sabe fingir que ta trabalhando. Priscila não faço ideia pois não apareceu, mal falava no grupo no wpp, só vi na hora do evento bebendo. Em geral, péssima experiência, não valeu a pena e só rasgamos dinheiro. Não entregam report pra mostrar trabalho, só sabem enrolar e chamar gente BREGA, BRANCA, SEM ENGAJAMENTO E FEIA (IGUAL ELES RS)",
        ""
    ],
    [
        "23/01/2025 12:45",
        "Casimiro",
        "@casimiro",
        "1",
        "2023",
        "Literalmente não sabe trabalhar. Completamente caótico. Promete e não cumpre, acha que pode fazer o que quiser, mudar datas, recusar briefings que foram enviados junto com orçamento inicial, antes do contrato. Na época o valor já estava nas alturas (R$2M), e já havia feito entregas pra várias marcas, mas a impressão é que ele se recusa a se profissionalizar.",
        "Não vale o risco pela dor de cabeça e nem pelos resultados. Ele só parece gigante, mas não constrói nada pra marca."
    ],
    [
        "23/01/2025 12:47",
        "Guaxinim",
        "@rafael.guaxinim",
        "3",
        "Nov Dez 2024",
        "Problema com entrega e prazo. O cara tem engajamento e pessoalmente entrega carisma mas enrola com prazo, equipe deixa a gente sem visibilidade e a marca fica sem entender quando ele aparece e é o rei do carisma.",
        "Definam a entrega. Cobrem prazos. Se o cliente for exigente não contrate"
    ],
    [
        "23/01/2025 12:48",
        "Ana Paula Siebert",
        "@anapaulasieb ert",
        "10",
        "2024",
        "PROFISSIONALISMO EM PESSOA!!! Super cuidadosa, atenciosa, le o briefing certinho, ela não faz aprovação de story mas nunca tivemos problema algum, ela é sempre pontual, raramente pedimos refação também porque ela consegue ser bem alinhada, o segredo é entregar um briefing bem claro. E o retorno dela é ABSURDO de bom, vale muito a pena!!",
        "Aproveitem os refrescos!"
    ],
    [
        "23/01/2025 12:49",
        "Phellyx",
        "@phellyxofficial",
        "2",
        "2023, 2024",
        "Trabalhei com ele em dois eventos e o influenciador se recusou/ofereceu resistência a cumprir o escopo de horário orçado em ambos. Nas duas experiências, estava com visível má vontade na captação e interação com o público. Por fim, nas duas oportunidades ele me deixou esperando mais de uma hora em relação ao horário combinado de encontro, mostrando descompromisso total com o job e falta de respeito comigo e com outros envolvidos que estavam trabalhando ali.",
        "O influ é carismático nos seus conteúdos, mas é preciso ter muita paciência com esses imprevistos e a sua personalidade."
    ],
    [
        "23/01/2025 12:50:19",
        "Luisa Accorsi",
        "@luisa",
        "10",
        "2023/2024",
        "Muito Profissional e querida, propõe boas ideias, se dedica e sempre lê o briefing com atenção, o retorno é bem proporcional ao tamanho dela",
        "Vale muito a pena!!"
    ],
    [
        "23/01/2025 12:50:34",
        "Larissa Manoela",
        "@larissamanoela",
        "2",
        "2024",
        "Acabei de ver alguém falando da assessoria de Lari e é exatamente isso. Espero q isso chegue até ela, pq tá mto difícil conversar ali. A Lari é mto talentosa e maravilhosa, mas assessoria é péssima, horrível. Grossos. A assistente dela q tem aquele cabelo ensebado (o estrutura pra ficar do lado dela) e a q faz as reuniões só coice de cavalo. Lari contrate hein?",
        ""
    ],
    [
        "23/01/2025 12:51:06",
        "Hariany",
        "@hariany",
        "5",
        "2021",
        "HORRÍVEL! Ela péssima e as assessoras também! Tinha uma presença pra fazer, no mesmo dia disse que não se sentiu à vontade com o briefing e achava melhor não fazer mais (isso com toda a equipe lá), extremamente antiprofissional. A assessoria não conseguia mandar uma foto boa pra divulgação. Não entrega números e nem converte.",
        "Não contratem! Não sabe ler briefings e é toda perdida."
    ],
    [
        "23/01/2025 12:53:05",
        "Bruna Griphao",
        "@brunagriphao",
        "1",
        "2024",
        "Não sei como as marcas tem CORAGEM (OUVIU DECATHLON?) de aceitar trabalhar com uma mina racista do caralho dessa. Foi abertamente racista o BBB todo, além de ser mimada e burra fora da casa dos brothers",
        "Evitem ela e promoters que chamam essa garota pra evento"
    ],
    [
        "23/01/2025 12:53:46",
        "Gil do Vigor",
        "@gildovigor",
        "10",
        "2022",
        "Gil é realmente o querido que transparece ser! Apesar de eu só ter participado da campanha na reta final, troquei com ele/equipe e só tive momentos positivos. Uma vez, inclusive, tivemos que pedir um ajuste em um dos materiais e ele arrumou um slot na agenda em uma viagem pessoal para os EUA para entregar. Divo que merece o mundo!",
        "Contratem!!!!"
    ],
    [
        "23/01/2025 12:53:47",
        "Luke Kaell",
        "@lukekaell",
        "10",
        "2024",
        "Excelente entrega e uma vibe muito boa. Tem talento de sobra e muita animação. Super profissional, entregou as coisas no prazo e a assessora é uma fofa. A Nicole da iTerra fez de tudo para que tudo desse certo. Uma das melhores com quem já trabalhamos",
        "Contratem o Luke, ele é incrível"
    ],
    [
        "23/01/2025 12:53:55",
        "Hortência (Basquete)",
        "hortenciamarcar i",
        "4",
        "2024",
        "Péssima experiência. Acha que é simplesmente uma atriz paga para ler um TP. Não se dá ao trabalho de nem mesmo ler o briefing e o roteiro antecipadamente e ainda é totalmente inflexível a mudanças e adaptações (geralmente geradas por ela nem saber o que vai fazer pra publi)",
        "Não vale o cachê."
    ],
    [
        "23/01/2025 12:55:42",
        "Tata Estanieck",
        "tata",
        "7",
        "2023",
        "A Tata foi super simpática, mas ZERO criatividade nas entregas. Ainda segue aquele formato padrão de publis com fotos segurando o produto na cara kk é muito difícil vir algo realmente criativo. Além disso, a assessoria é bem jogada, ficam no automático no whats. Ela vende a Yzi como se fosse a melhor agencia, mas eles não são bons em organização ou visão estratégica.",
        "Não vale tão a pena pelo investimento"
    ],
    [
        "23/01/2025 12:57:03",
        "Raquel Real",
        "@raquelrealoficial",
        "10",
        "2023",
        "Muito tranquilo, a Raquel é super criativa, respeita prazos, entede DO's e DON'Ts como ninguém e não tivemos problemas com refações, ajustes ou pedidos que chegaram do cliente de último minuto.",
        "Só vai, trabalho bom, números bons e tranquila de lidar."
    ],
    [
        "23/01/2025 12:57:48",
        "Imira de Holanda",
        "@studiom4 - instagram",
        "10",
        "janeiro/2025",
        "O que aparece nos vídeos do canal dela é o que ela é: alto astral, boa energia, super didática e criativa. Ajudou bastante a equipe, dando ideias e seguindo o briefing.",
        "Contratem! Entrega tudo e tem bons resultados"
    ],
    [
        "23/01/2025 12:58:48",
        "Cafira",
        "@cafira",
        "9",
        "2024",
        "São umas fofas, a influ e a equipe. A equipe é meio perdida, às vezes perdem prazos e tal, mas entregam qualidade.",
        "Combinar direitinho prazos e manter ata das reuniões, deixar tudo alinhadinho."
    ],
    [
        "",
        "Raquele Cardozo",
        "@raquele.cardozo - instagram",
        "10",
        "2024",
        "Super tranquila de trabalhar. Entende bem os briefings e está sempre disposta a auxiliar da melhor forma pra chegar em um resultado legal. Geralmente tem uma equipe que contribui na roteirização e busca sempre entregar seu melhor.",
        "Contratem ela e não se arrependam! Precisamos valorizar quem se compromete e quer entregar o melhor."
    ],
    [
        "",
        "Gi Lancelotti",
        "gilancelotti",
        "5",
        "2021",
        "Ela ainda ta com a Ju pedrosa?? PQ MEU DEUSSSS! Ela manda áudio brigaando, falando que a Gi não tem agenda que não sei o que, que não vai refazer etc. Muito difícil...",
        "vão passar estresse"
    ],
    [
        "",
        "Barbara Carrara",
        "@astrologiadeb oah",
        "3",
        "2023",
        "Toda a negociação foi tranquila. Mas a querida resolveu abrir concorrência do serviço DO NADA, 10 minutos depois de postar o conteúdo pago. Ela não tinha intenção nenhuma de abrir agenda dela antes de junho de 2024, mas vendo a procura pelo serviço a partir da publi, ela simplesmente \"precisou escutar o coração pra ajudar as pessoas\".",
        ""
    ],
    [
        "",
        "Joana Costa",
        "@joanacostar",
        "10",
        "2024",
        "Incrível, a Joana é uma excelente influenciadora, super educada, aceitou bem as alterações fez das tripas coração pra entregar num prazo curto (que era o que precisávamos). Além disso, a assessoria dela é uma das melhores pra se trabalhar, o time é super agilizado e no final eles entregam um relatório completíssimo com os resultados do influ - um pós \"venda\" de dar inveja a P9, Mind e outras grandes agências q jogam os prints numa pasta fora de ordem.",
        "Contratem a Joana e se possível trabalhem com a Side.Co"
    ],
    [
        "",
        "Bagi",
        "@bagi",
        "9",
        "2023 e 2024",
        "Quando a gente pensa em influenciadores conectados com a galera gamer e que convertem bem, a Bagi é a primeira que vem na mente. Sempre que rola, a gente fecha com ela, porque ela resolve tudo e tá sempre pronta pra co-criar, até nas campanhas mais caóticas! Sem falar que a agente dela é super profissional e prestativa",
        "Com certeza!"
    ],
    [
        "",
        "Cris Tsuchida",
        "@cristsuchida",
        "10",
        "-",
        "A CRIS É UM CRISTAL! Super comprometida: Se envolve no projeto, compreende tudo rápido, dá inputs construtivos e manda muito bem nos conteúdos. Dá pra ver que faz com bastante carinho e se dedica muito. O preço dela é ótimo, principalmente por não ter um público tão grande AINDA. Sem falar que ela tem formação como biomédica, então sabe muito bem do que está falando. Entrega muito mais que a maioria das influs de skincare e com um lugar de fala que poucas tem.",
        "Contratem 1000 vezes! Aproveitem para criar um relacionamento agora, porque depois ela vai estourar e ficar gigante."
    ],
    [
        "",
        "JanaRosa",
        "janarosa",
        "10",
        "2023 e 2024",
        "Ela passa uma energia meio caótica, mas no final ela entrega TUDO, além de ser super comprometida com os jobs. Das 2x que trabalhei com ela gostei muito.",
        "Se for publi de beleza e bem-estar ela converte. O publico desse segmento enxerga ela como ref."
    ],
    [
        "",
        "Felipe Amorim",
        "@flipeamorim - insta",
        "10",
        "2025",
        "Um querido, entregou antes do prazo, seguiu o roteiro e foi super simpático!",
        "Contratem ele sem medo"
    ],
    [
        "",
        "Amanda Souza",
        "mandck.s",
        "10",
        "2024",
        "trabalhei duas vezes com ela e super seguiu o briefing e deu sugestões de co-criação, além de ser super engajada na comunidade negra e cobra super barato (pelo menos na época em que trabalhamos juntos)",
        "Vale o investimento, deixem que ela participe da co-criação"
    ],
    [
        "23/01/2025 13:55:16",
        "Yasmin Brunet",
        "@yasminbrunet",
        "1",
        "2021",
        "Só não dou 0 estrelas, pois o google não permite. Péssimo! Na época, trabalha com assessoria em uma marca e ela era nossa modelo, existia um contrato de exclusividade, onde ela não faria nenhuma outra campanha enquanto o contrato vigente. E o que ela fez? Pois bem, não apenas fechou outro contrato como a campanha estava IGUAL a que tínhamos recém lançado. O contato com ela também foi extremamente conturbado, nunca estava disponível, não entregava as publicações/posts/stories quando solicitado e que estava no contrato, mudamos inúmeras vezes as estratégias de mkt para conseguir encaixar as entregas dela que raramente fazia. Aproveitando, queria fazer um pedido publico de desculpas por ter te causado uma crise de ansiedade por estar tentando fazer o meu trabalho enquanto você estava na praia no México.",
        "CORRA!!!"
    ],
    [
        "23/01/2025 13:55:35",
        "Nicole Bahls",
        "@nicolebahls",
        "10",
        "2023",
        "Um amor de pessoa. Sempre atenciosa e carismática. Respeita todo mundo da equipe e se esforça pra fazer o melhor.",
        "Chamem a Nicole pras campanhas"
    ],
    [
        "23/01/2025 13:55:54",
        "Mohamad",
        "@mohindi",
        "1",
        "2023",
        "I-N-S-U-P-O-R-T-Á-V-E-L, apenas fuja!!!",
        "Nem pense em incluir ele no seu plano, além de ser extremamente caro (inclui um valor agregado tirado do c*), existe uma infinidade de influs de gastronomia que colocam a mão na massa e são muito mais parceiros que esse aí!"
    ],
    [
        "23/01/2025 13:56:00",
        "Luca Morelli",
        "@lucamorellif1 - Instagram",
        "10",
        "2024",
        "Reizinho sem defeitos. Trabalhar com Luca é ter a certeza de que você vai ter uma campanha de sucesso do começo ao fim. A equipe dele responde mega rápido, ele participa ativamente das entregas e sempre sugere algo que dialoga perfeitamente com a audiência dele. Ele realmente entende o que é ser um digital influencer e trabalhar em sincronia com as marcas que contratam ele.",
        "Podem contratar. Ele tem um potencial imenso e um público mega engajado. Vale cada centavo gasto."
    ],
    [
        "23/01/2025 13:56:03",
        "Ary Fontoura",
        "@aryfontoura",
        "10",
        "2024",
        "Incrível! O Ary é um querido, sempre entrega o conteúdo com muita qualidade e topa várias ideias diferentes. O Rodrigo, assessor, também é super prestativo.",
        ""
    ],
    [
        "23/01/2025 13:56:51",
        "Nathalia Barros",
        "https://www.instagram.com/naathbarros/",
        "1",
        "março/24",
        "Pessima!! Irresponsavel, cheia de mimi. Cara com conteúdo desproporcional a qualidade das entregas. Fora o quanto é enjoada",
        "Nao invistam!!"
    ],
    [
        "23/01/2025 13:57:20",
        "Eric Mafra",
        "@ericmafra",
        "7",
        "2021-2022",
        "Pediu reunião antes da gravação e quis levar cachorro pro set da campanha, um pouco estrela/exigente mas entregou carisma e tratou todos educadamente, atrasamos e ele não reclamou e postou nos dias combinados pela cliente pontualmente.",
        "Leva cachorro pra gravação mas é educado"
    ],
    [
        "23/01/2025 13:57:59",
        "Francine",
        "@francinneoficial",
        "9",
        "2023 e 2024",
        "Uma querida, tratou todo mundo super bem. Extremamente engajada, pró ativa, respeita briefings e estava sempre disposta :)",
        "Algumas vezes demora um pouco pra responder, mas nada demais."
    ],
    [
        "23/01/2025 13:58:05",
        "Carol Costa",
        "@_carolmcosta",
        "10",
        "2022",
        "Entregas sempre em dia, com dedicação e muito atenciosa, além de bons insights. Uma das melhores do segmento de games! Podem chamar sem medo!",
        "Trabalhem com ela! Vale muito a pena!"
    ],
    [
        "23/01/2025 14:02:33",
        "Laura Seraphim",
        "lauraseraphim2",
        "9",
        "2021",
        "Diva demais, entregou tudo, entregou carisma num talk, guiou boas conversas e foi super proativa. Isso era no comecinho da carreira dela.",
        "Se sua marca tem espaço para memes delulu, chama a diva que ela entrega"
    ],
    [
        "23/01/2025 14:02:36",
        "Jordania Oliveira",
        "@jordanniaolive ira",
        "10",
        "agosto 2025",
        "Excelente profissional. E olha que tá difícil hoje em dia. Dá pra contar nos dedos. Bom, Jordânia foi indicada por um outro colega que já tinha curtido. Foi super simpática e tem boas ideias. Sua entrega ficou ótima. Gerou bons resultados aqui pra gente. Já tá aqui na lista aqui das preferências.",
        "podem contratar"
    ],
    [
        "23/01/2025 14:02:39",
        "Fefo Caires/Fefoverso",
        "@fefocaires - IG / @fefoverso - YT",
        "10",
        "2024",
        "Foi incrível! O Fefo é muito atencioso, ágil, foi mega criativo durante as entregas e entregou conteúdos muito bons! E ele possui uma comunidade super engajada, tivemos ótimos resultados!",
        "Coloquem no plano de vocês! Vamos valorizar creators pequenos pq eles entregam mt mais que gente grande que cobra o olho da cara!!!!"
    ],
    [
        "23/01/2025 14:03:03",
        "Camila Loures",
        "@camilaloures",
        "1",
        "2024",
        "Horripilante. Fez uma entrega péssima, com má vontade e quando não a atendemos novamente, surtou. Reclamou de tudo e foi EXTREMAMENTE grosseira (depois apagou as mensagens, mas o print vive).",
        "Não vale o estresse, tem pessoas melhores no mercado."
    ],
    [
        "23/01/2025 14:03:18",
        "Fe Cortez",
        "@fecortez",
        "10",
        "2023",
        "A equipe que atendia a Fe (pelo menos na época) era muito competente e organizada. A Fe faz as entregas nos prazos e não cria muito empecilho na hora de criar o conteúdo.",
        "Recomendo para campanhas ligadas à sustentabilidade."
    ],
    [
        "23/01/2025 14:03:59",
        "Anitta",
        "@anitta",
        "10",
        "2024",
        "Absurdamente impecável. Equipe prestativa e atenta. Ela gosta de fazer alterações pra ficar com a linguagem do público dela e isso realmente funciona. Os clientes não questionam as escolhas dela porque ela sempre traz argumentos muito bons. Vale demais o valor que se paga. O fandom dela deixa qualquer publi ainda mais interessante já que levam tudo pra outra esfera.",
        "Contratem!"
    ],
    [
        "23/01/2025 14:04:06",
        "Saulo decris",
        "@saulodecris",
        "10",
        "2024",
        "Excelente",
        "Sim"
    ],
    [
        "23/01/2025 14:04:07",
        "nobru",
        "@nobru",
        "3",
        "2022/2023",
        "péssimo, muito mimado.. fama subiu pra cabeça e a equipe (pai, empresário) passa a mão na cabeça",
        "evitem"
    ],
    [
        "23/01/2025 14:04:07",
        "Yasmin Yassine",
        "@yasyassine",
        "10",
        "06/2024",
        "Uma das melhores com quem trabalhei. Extremamente profissional, entende e segue o briefing além de apresentar soluções e sugestões que melhoram muito o conteúdo. Entende o nosso lado profissional e joga junto com toda equipe. Entrega nota 10",
        "CONTRATEM! ENTREGA MUITO! RESULTANDO SEMPRE SÃO BONS"
    ],
    [
        "23/01/2025 14:04:24",
        "Andrea Lira",
        "@euandrealira - tudo",
        "10",
        "2024",
        "Uma querida, super fofa e atenciosa! Entrega mais do que o contratado, pode confiar que o conteúdo será de qualidade e o retorno também.",
        "CONTRATEM SEM MEDO!"
    ],
    [
        "23/01/2025 14:04:27",
        "Malu Borges",
        "@maluborgesm - insta/tiktok",
        "2",
        "outubro/24",
        "Primeiramente a equipe dela é composta por toda a família dela o que torna tudo pior pois nenhum deles são profissionais capacitados pra cuidar da carreira da influ; a mãe dela é uma MAL EDUCADA, que acha que tudo gira em torno do tempo dela e das vontades dela, a Malu uma FOLGADA que acha que tudo é do jeito dela, ninguém na equipe tem criatividade o suficiente pra criar um direcional descente pra cada campanha, mandam um roteiro HORRÍVEL e não gosta de colocar falas pq acham que \"não condiz com o tipo de conteúdo dela e do perfil\", ATRASAM TUDO e quer mudar toda a proposta. Infelizmente ela tem bons views e resultados de analytics e isso faz com que as marcas cresçam os olhos pra ela, mas se fossem precisar trabalhar diretamente com a desquerida iriam desistir na hora de tão insuportável ela e a equipe dela são.",
        "Se puderem não contratem, além de cara ela é péssima, números e resultados não são tudo"
    ],
    [
        "23/01/2025 17:16",
        "Camila Coutinho",
        "@gestupidas",
        "3",
        "2013, 2014, 2017, 2019",
        "Foram mtas marcas, de segmentos diversos e varios tipos de campanha, mas em todos esses trabalhos tivemos algum problema que foi de atrasos na entrega ate atraso de horario em gravação, ou não entregar 100% do que foi contratado varias vezes, parece que tem mania de sumir antes do ultimo conteúdo, não ter atingido a meta minima, não entregar dados pós ação.... Percebo que pegam mtos publis ao mesmo tempo e se enrola pra entregar. O mais engraçado é que tem mta gente no mercado, que ate contratar e se ferrar, achava que ela era um icone de profissionalismo.",
        "Infelizmente mesmo com contratos prevendo multas e sanções, os clientes tem mto medo de confrontar e cobrar a assessoria. Então é contratar sabendo que em algum momento pode dar ruim."
    ],
    [
        "23/01/2025 17:18",
        "Lela Brandão",
        "lela.brandao",
        "2",
        "2025",
        "Complicado, a acessoria não cumpre os prazos propostos, não lê o briefing e não entrega um conteúdo a altura do valor de 15K, muito amador, sem carisma e sem criatividade. Solicitamos a alteração de um take que estava incorreto e eles não queriam alterar.",
        "Se vocês querem conteúdo com qualidade, invista em outros menores e que estão dispostos a criar conteúdos."
    ],
    [
        "23/01/2025 17:19",
        "Lucca Najar",
        "@luccanajar",
        "10",
        "2024",
        "O Lucca deveria ter MILHARES de marcas trabalhando com ele, sério. Ele é perfeito nas entregas, extremamente flexível em tudo e o melhor: sempre faz de tudo pra entregar o mais rápido possível. Ele é o influenciador perfeito: conteúdo incrível + parceria + prazos ótimos!",
        "Só contratem!!!!!!!!!!!!"
    ],
    [
        "23/01/2025 17:20",
        "Vic Ceridono",
        "@vicceridono",
        "10",
        "2024",
        "ótima experiência, ela e sua equipe mostraram muito interesse no projeto (que exigia interação com pessoas de outro país). Entregaram tudo conforme o briefing sempre com muito profissionalismo",
        "Recomendo super! ótima profissional"
    ],
    [
        "23/01/2025 17:21",
        "Erick Krominski",
        "@ekromiski Instagram",
        "10",
        "2020",
        "Maravilhoso, contribuiu positivamente com o briefing e trouxe otimos insights para os roteiros de gravação, foi extremamente comprometido com o resultado final do nosso cliente, fora que é uma pessoa divertida e leve para trabalhar, mesmo em alguns dias em que as diárias de gravação tiveram mais de 10 horas, começando 5h da manhã",
        "Apenas contratem o ruivo porque ele entrega tudo: performance e engajamento."
    ],
    [
        "23/01/2025 17:23",
        "Jacira Doce",
        "@jaciradoce",
        "10",
        "2024",
        "Uma querida. Pontual, dedicada, boa ouvinte, entrega bem, super educada, trata todos bem, respeita o briefing, sugere coisas pertinentes em cima do desafio proposto. Quando vc conhece vc entende por que tem muita audiência.",
        "Contratem sem receios, a mulher é bucetuda mesmo"
    ],
    [
        "23/01/2025 17:23",
        "Camila Lopes",
        "@camilclopes - Instagram",
        "10",
        "agosto/24",
        "Camila é muito profissional! Ela entrega muito além do que tá sendo pedido e escopado, sinto que ela lembra bastante a Giovana Ferrarezi (que é reconhecida por publis ótimas) em termos de criatividade, qualidade e muita muita muita entrega. Ela ainda é pequena, mas tem tudo pra crescer no ramo e é super divertida. Além de trabalhar com ela ser fácil, ela tem muita personalidade e entrega credibilidade pra comunidade que é super engajada.",
        "Contratem a diva!"
    ],
    [
        "23/01/2025 17:24",
        "PulaBH",
        "@pulabh - instagram",
        "10",
        "carnaval de 2024 / carnaval de 2023 / carnaval de 2022",
        "As entregas são ótimas, mais básicas, mas para quem precisa divulgar carnaval em BH é uma ótima opção de influenciadores culturais.",
        "É nichado, e eles preferem dar mais visibilidade para o produto/marca do que aparecerem efetivamente"
    ],
    [
        "23/01/2025 17:24",
        "Renata Santti",
        "@renatasantti",
        "1",
        "em 2023",
        "Trabalhar com ela foi extremamente insuportável, muito autoritária e não queria saber a opinião de ninguém. Além da falta de comunicação, ficava com ansiedade só de enviar mensagem perguntando coisas simples e com medo da resposta sempre negativa.",
        "Boa sorte em trabalhar com ela, realmente foi algo difícil de lidar."
    ],
    [
        "23/01/2025 17:51",
        "Mamãe Piloto",
        "tati_piloto - instagram",
        "6",
        "02/2024",
        "A pior experiência de toda minha carreira. Talvez ela mesma não tenha culpa, pois o marido é o assessor e todas as trocas foram com ele. Já no começo ele pediu para fazer uma reunião pra conhecer a agência. Até aí tudo bem. O problema é que, ele simplesmente não ouvia a apresentação, ficava interrompendo e exigindo que o pagamento total da ação fosse adiantado (sendo que geralmente tem prazo que a marca leva pra repassar a verba pra agência e a agência repassar pros influs). Aí beleza, a agência tirou do próprio bolso e pagou adiantado. Mas não acaba por aí!! Chegou o momento de leitura de briefing e produção dos conteúdos. Ao invés de criar o conteúdo com base no briefing e mandar para aprovação como qualquer influenciador faria, ele falou que só gravaria com o roteiro escrito. EU TIVE QUE ESCREVER AS FALAS DELA E LEGENDA E TUDO. E depois ele reclamou que a fala não era condizente com a forma que ela se comunica!! Aí ok, ela gravou e ele me encaminhou, os vídeos ficaram bons em sua maioria mas um pouco apressados. Pedimos um ajuste e ele cobrou extra pra fazer (não lembro quanto cobrou, mas pela urgência do job a agência fez outro pix pro querido autorizar uma refação, que era pra ela fazer numa boa pois fugia do briefing) MAS AINDA NÃO ACABOU!! Ao final da campanha, pedimos os prints de resultado das entregas e ele nunca enviou. Ou seja, tudo isso pra nada, porque não tinha métrica dos stories para apresentar pro cliente no relatório final. Só insistimos tanto porque o cliente tinha pedido o perfil e o prazo era curto, se não no momento do fiasco de reunião já teria desistido de contratar.",
        "Para os colegas de área: Não contratem caso o assessor seja o Mario @mariolima25. Para a própria Tati: por mais que ame seu marido, contrate um assessor de verdade."
    ]
]
